/* /catalog/zhk_rodnoy_gorod/descr */
var gmap_points = {
	'270064484': {
		'lat': 55.699564942686536,
		'lng': 37.500103175607364,
		'name': '«Мичуринский» ЖК',
		'addr': 'Москва, Мичуринский пр-т, дом 26',
		'desc': 'Жилой комплекс бизнес-класса на Мичуринском проспекте. Рядом развитая инфраструктура. Отличная транспортная доступность.',
		'price': '16.091 — 30.298 млн руб.',
		'square': '50.5 — 115.1 м<sup>2</sup>',
		'link': '/catalog/g_moskva_michurinskiy_pr_kt_kv_5_6_korp_19a/descr',
		'shemelink': '/catalog/g_moskva_michurinskiy_pr_kt_kv_5_6_korp_19a/sheme',
		'contacts': [
		],
		'img': '/images/r270064484/img_19914_110x70c.jpg'
	}
	,'270156396': {
		'lat': 55.812962,
		'lng': 37.647474999999986,
		'name': '«1147» Жилой квартал',
		'addr': 'Москва, ул. Маломосковская, вл. 14',
		'desc': 'Жилой квартал «1147» — проект бизнес-класса, расположенный в шаговой доступности от станции метро «Алексеевская». Проектом предусмотрено строительство 18-ти секционного монолитного дома переменной этажности высотой от 9 до 22 этажей, выполненного по индивидуальному проекту. Силуэтное решение комплекса образует уютное пространство внутреннего двора и учитывает инсоляцию окружающей застройки.',
		'price': '',
		'square': '44.3 — 118.8 м<sup>2</sup>',
		'link': '/catalog/1147/descr',
		'shemelink': '/catalog/1147/sheme',
		'contacts': [
		],
		'discount': 'Цена с учетом скидки',
		'img': '/images/r270156396/img_21828_110x70c.jpg'
	}
	,'270019311': {
		'lat': 55.544616,
		'lng': 37.497098999999935,
		'name': '«Бутовские аллеи» мкрн',
		'addr': 'Новая Москва, ул. Потаповская роща, д. 1, корпус 1.',
		'desc': 'Уникальный проект малоэтажной застройки в районе Южное Бутово, в 15 минутах ходьбы от метро «Бунинская аллея». Собственная инфраструктура.',
		'price': '4.17 — 10.251 млн руб.',
		'square': '33 — 80.5 м<sup>2</sup>',
		'link': '/catalog/butovskie_allei_jk/descr',
		'shemelink': '/catalog/butovskie_allei_jk/sheme',
		'contacts': [
		],
		'discount': 'Цена с учетом скидки',
		'img': '/images/r270019311/img_39113_110x70c.jpg'
	}
	,'270028852': {
		'lat': 55.8402507,
		'lng': 37.4912822,
		'name': '«Водный» МФК',
		'addr': 'Москва, Головинское шоссе, вл.5',
		'desc': 'Апартаменты в современном многофункциональном комплексе. Престижный район, развитая инфраструктура, 2 минуты пешком от метро.',
		'price': '6.767 — 14.318 млн руб.',
		'square': '39.9 — 72.1 м<sup>2</sup>',
		'link': '/catalog/apartamenti_v_mfk_vodniy/descr',
		'shemelink': '/catalog/apartamenti_v_mfk_vodniy/sheme',
		'contacts': [
		],
		'discount': 'Цена с учетом скидки',
		'img': '/images/r270028852/img_38783_110x70c.jpg'
	}
	,'270160830': {
		'lat': 55.8236529916956,
		'lng': 37.434853076410946,
		'name': '«Город на реке Тушино-2018»',
		'addr': 'Москва, Волоколамское шоссе, вл. 67',
		'desc': 'Новый масштабный проект на берегу Москва-реки в 10 км от центра столицы. Вся инфраструктура для жизни на территории комплекса.',
		'price': '',
		'square': '39.6 — 100.4 м<sup>2</sup>',
		'link': '/catalog/tushino-2018/descr',
		'shemelink': '/catalog/tushino-2018/sheme',
		'contacts': [
		],
		'img': '/images/r270160830/img_31209_110x70c.jpg'
	}
	,'270173870': {
		'lat': 55.6472892,
		'lng': 37.700346699999955,
		'name': '«Домашний» Мкрн',
		'addr': 'Москва, ул. Донецкая вл. 30',
		'desc': 'Новый жилой комплекс в Марьино — проект крупномасштабной застройки на берегу Москвы-реки. Жилой квартал станет самой современной и благоустроенной частью сложившегося района.',
		'price': '4.08 — 13.461 млн руб.',
		'square': '30.92 — 102.41 м<sup>2</sup>',
		'link': '/catalog/zhk_domashniy/descr',
		'shemelink': '/catalog/zhk_domashniy/sheme',
		'contacts': [
		],
		'discount': 'Цена с учетом скидки',
		'img': '/images/r270173870/img_40789_110x70c.jpg'
	}
	,'270153077': {
		'lat': 55.723322,
		'lng': 37.62014899999997,
		'name': '«Дом на Люсиновской»',
		'addr': 'Москва, 3-й Люсиновский пер., вл.1',
		'desc': 'Продумано — покупатели недвижимости приобретают не просто апартаменты бизнес-класса, а проработанное до мелочей жизненное пространство. Уютно — изящные архитектурно-планировочные решения обеспечивают высокий уровень комфорта. Функционально — благодаря исключительному месторасположению дом удобен как для любителей активного, так и размеренного образа жизни.',
		'price': '',
		'square': '56.24 — 108.5 м<sup>2</sup>',
		'link': '/catalog/dom_na_lyusinovskom/descr',
		'shemelink': '/catalog/dom_na_lyusinovskom/sheme',
		'contacts': [
		],
		'img': '/images/r270153077/img_49579_110x70c.jpg'
	}
	,'270159720': {
		'lat': 55.67530597229038,
		'lng': 37.631637901067734,
		'name': '«Дом на Нагатинской»',
		'addr': 'Москва, 1-й Нагатинский проезд, владение 14',
		'desc': 'Новый современный жилой комплекс, расположенный в пешей доступности от м. «Нагатинская».',
		'price': '7.686 — 19.676 млн руб.',
		'square': '41 — 100.9 м<sup>2</sup>',
		'link': '/catalog/dom_na_nagatinskoj/descr',
		'shemelink': '/catalog/dom_na_nagatinskoj/sheme',
		'contacts': [
		],
		'img': '/images/r270159720/img_27901_110x70c.jpg'
	}
	,'270041662': {
		'lat': 55.475521404318556,
		'lng': 37.713189125061035,
		'name': 'Домодедово, «ДОМодедово Парк» ЖК',
		'addr': 'Подмосковье, г. Домодедово, Домодедовский район',
		'desc': '«ДОМодедово Парк» — это новый масштабный проект комплексной застройки, реализуемый на территории Домодедовского городского округа. Транспортную доступность обеспечивает соседство с железнодорожной станцией «Ленинская» и автотрасса М4-Дон, Каширское шоссе.',
		'price': '2.205 — 5.241 млн руб.',
		'square': '35.79 — 91.95 м<sup>2</sup>',
		'link': '/catalog/domodedovo_park/descr',
		'shemelink': '/catalog/domodedovo_park/sheme',
		'contacts': [
		],
		'discount': 'Цена с учетом скидки',
		'img': '/images/r270041662/img_56784_110x70c.jpg'
	}
	,'270012772': {
		'lat': 55.73965081467988,
		'lng': 37.99617290496826,
		'name': 'Железнодорожный, «Центр-2» мкрн',
		'addr': 'Подмосковье, г. Железнодорожный, мкрн «Центр-2»',
		'desc': 'Новый проект масштабной застройки жилого комплекса в центре города Железнодорожный. Шесть кварталов с жилыми домами, развитой инфраструктурой и транспортной развязкой.',
		'price': '2.852 — 5.9 млн руб.',
		'square': '39.2 — 98.8 м<sup>2</sup>',
		'link': '/catalog/jeleznodorojniy_mkr_tsentr_2/descr',
		'shemelink': '/catalog/jeleznodorojniy_mkr_tsentr_2/sheme',
		'contacts': [
		],
		'discount': 'Цена с учетом скидки',
		'img': '/images/r270012772/img_39927_110x70c.jpg'
	}
	,'270156278': {
		'lat': 55.73085,
		'lng': 37.644536000000016,
		'name': 'Жилой Квартал «I’M»',
		'addr': 'Москва, Кожевнический проезд, 4',
		'desc': 'Элитный жилой квартал I\'M расположен в сложившемся высоко востребованном деловом кластере в центре Москвы, на Шлюзовой набережной. Два малоэтажных особняка: жилой дом и комплекс апартаментов удачно вписываются в сложившуюся окружающую застройку квартала, которая ограждает их от городского шума и суеты.',
		'price': '11.249 — 52.78 млн руб.',
		'square': '35.75 — 141.16 м<sup>2</sup>',
		'link': '/catalog/na_shluzovoy/descr',
		'shemelink': '/catalog/na_shluzovoy/sheme',
		'contacts': [
		],
		'img': '/images/r270156278/img_44465_110x70c.jpg'
	}
	,'270062605': {
		'lat': 55.76131575718516,
		'lng': 37.54860877990723,
		'name': 'ЖК «RedSide»',
		'addr': 'Москва, Сергея Макеева ул., вл.9',
		'desc': '«RedSide» — новый жилой квартал премиум-класса возводится в районе Красной Пресни. Панорамные виды на Краснопресненскую набережную, Гостиницу Украина, Дом Правительства и деловой центр Москва-Сити. Собственная инфраструктура: детский сад, фитнес-центр, кафе, магазины, отделения банков, п/паркинг. Удобная транспортная развязка.',
		'price': '',
		'square': '',
		'link': '/catalog/redside/descr',
		'shemelink': '/catalog/redside/sheme',
		'contacts': [
		],
		'img': '/images/r270062605/img_13605_110x70c.jpg'
	}
	,'6691': {
		'lat': 55.9759135,
		'lng': 37.940036400000054,
		'name': 'Ивантеевка, «Заречная Слобода» ЖК',
		'addr': 'Подмосковье, г. Ивантеевка, ул. Бережок',
		'desc': 'Жилой комплекс построен в 15 мин ходьбы от железнодорожной станции, в тихом и уютном уголке города рядом с лесопарковой зоной. Будущим жильцам будет доступна развитая инфраструктура района, благоустроенная придомовая территория.',
		'price': '2.533 — 7 млн руб.',
		'square': '30.8 — 80.7 м<sup>2</sup>',
		'link': '/catalog/ivanteevka_ul_kolhoznaja/descr',
		'shemelink': '/catalog/ivanteevka_ul_kolhoznaja/sheme',
		'contacts': [
		],
		'img': '/images/r6691/img_33305_110x70c.jpg'
	}
	,'270027023': {
		'lat': 55.96713368399754,
		'lng': 37.89786458015442,
		'name': 'Ивантеевка, Центральный пр-д, д.8',
		'addr': 'Подмосковье, г. Ивантеевка, Центральный проезд, д.8',
		'desc': 'Современный 17-этажный монолитно-кирпичный дом с вентилируемым фасадом, выполненный по индивидуальному проекту. К продаже представлены квартиры различных площадей с продуманными планировочными решениями.',
		'price': '4.37 — 4.676 млн руб.',
		'square': '87.4 — 90.3 м<sup>2</sup>',
		'link': '/catalog/ivanteevka_tsentralniy_pr_d_8/descr',
		'shemelink': '/catalog/ivanteevka_tsentralniy_pr_d_8/sheme',
		'contacts': [
		],
		'img': '/images/r270027023/img_33306_110x70c.jpg'
	}
	,'270148603': {
		'lat': 55.793595,
		'lng': 37.57988899999998,
		'name': '«Карамель» ЖК',
		'addr': 'Москва, район Савеловский, ул. 1-я Квесисская, вл. 9-13, стр. 1, 2',
		'desc': 'Жилой комплекс бизнес-класса «Карамель», воплощает лучшие современные тенденции в архитектуре и строительстве. ',
		'price': '',
		'square': '42.1 — 165.5 м<sup>2</sup>',
		'link': '/catalog/karamel/descr',
		'shemelink': '/catalog/karamel/sheme',
		'contacts': [
		],
		'img': '/images/r270148603/img_16683_110x70c.jpg'
	}
	,'270030714': {
		'lat': 55.601384087598866,
		'lng': 37.17202663421631,
		'name': 'Кокошкино',
		'addr': 'Новая Москва, ул. Железнодорожная, д.5, корп.1',
		'desc': 'Кокошкино — благоустроенный поселок, расположенный между Минским, Боровским и Киевским шоссе. Поселок граничит с сосновым бором, недалеко протекают реки Десна, Незнайка, Пахра. В поселке развита социальная инфраструктура.',
		'price': '4.985 — 6.5 млн руб.',
		'square': '67.11 — 89.4 м<sup>2</sup>',
		'link': '/catalog/kokoshkino/descr',
		'shemelink': '/catalog/kokoshkino/sheme',
		'contacts': [
		],
		'img': '/images/r270030714/img_55643_110x70c.jpg'
	}
	,'270191917': {
		'lat': 55.898813275207665,
		'lng': 37.28088140487671,
		'name': 'Красногорский р-н, «Аристово-Митино» ЖК',
		'addr': 'Подмосковье, Красногорский район, жилой квартал Аристово-Митино',
		'desc': 'Жилой квартал «Аристово-Митино» расположен в экологически чистом районе всего в 10 км от МКАД по Пятницкому шоссе. Все дома микрорайона построены. ',
		'price': '3.472 — 6.853 млн руб.',
		'square': '35.5 — 77.3 м<sup>2</sup>',
		'link': '/catalog/aristovo_mitino_zhk/descr',
		'shemelink': '/catalog/aristovo_mitino_zhk/sheme',
		'contacts': [
		],
		'img': '/images/r270191917/img_51528_110x70c.jpg'
	}
	,'270195751': {
		'lat': 55.568118115178315,
		'lng': 37.63491153717041,
		'name': 'Ленинский р-н, «Аполлон-Клуб» ЖК',
		'addr': 'Подмосковье, Ленинский район, пос. Дубровский, ул. Турова, д.12а, 12б',
		'desc': 'ЖК «Аполлон-клуб» (ЖК «Дубровский») — жилой комплекс бизнес-класса, расположенный в Ленинском районе Московской области в поселке Дубровский. Расстояние до МКАД всего 600 м. Дом заселен! Предлагаем Вам квартиры с оформленным правом собственности!',
		'price': '3.269 — 5.41 млн руб.',
		'square': '43.7 — 71.5 м<sup>2</sup>',
		'link': '/catalog/apollon_klub_zhk/descr',
		'shemelink': '/catalog/apollon_klub_zhk/sheme',
		'contacts': [
		],
		'img': '/images/r270195751/img_55521_110x70c.jpg'
	}
	,'270181390': {
		'lat': 55.943152930481475,
		'lng': 37.77550756931305,
		'name': 'Мытищи, «BRAVO» ЖК',
		'addr': 'Подмосковье, г. Мытищи, ул. Силикатная, д. 47 корпус 4',
		'desc': 'Современный жилой комплекс в г. Мытищи. Развитая инфраструктура. 9 км от МКАД.',
		'price': '3.835 — 4.948 млн руб.',
		'square': '48.55 — 69.69 м<sup>2</sup>',
		'link': '/catalog/bravo_zhk/descr',
		'shemelink': '/catalog/bravo_zhk/sheme',
		'contacts': [
		],
		'img': '/images/r270181390/img_53970_110x70c.jpg'
	}
	,'270041676': {
		'lat': 55.94422539914248,
		'lng': 37.77451515197754,
		'name': 'Мытищи, «Олимпийский» мкрн',
		'addr': 'Подмосковье, г. Мытищи, ул. Стрелковая, мкрн 29',
		'desc': 'Монолитный дом с вентилируемыми фасадами удачно сочетает оптимальный метраж квартир и современные планировочные решения. Проектом предусмотрено комплексное озеленение и благоустройство прилегающей к дому территории.',
		'price': '2.556 — 6.69 млн руб.',
		'square': '36.27 — 90.41 м<sup>2</sup>',
		'link': '/catalog/mutishi_29/descr',
		'shemelink': '/catalog/mutishi_29/sheme',
		'contacts': [
		],
		'discount': 'Цена с учетом скидки',
		'img': '/images/r270041676/img_38112_110x70c.jpg'
	}
	,'5619': {
		'lat': 55.66319694057219,
		'lng': 37.30209901928902,
		'name': 'Одинцово, «Одинцовский парк» ЖК',
		'addr': 'Подмосковье, г. Одинцово, район д. Губкино',
		'desc': 'Комплекс возводится в одном из наиболее экологически благоприятных районов Подмосковья, в южной части Одинцово, на берегу живописнейшего пруда. К услугам жителей собственная инфраструктура — супермаркет, школа, детский сад.',
		'price': '3.057 — 6.766 млн руб.',
		'square': '27.5 — 92.84 м<sup>2</sup>',
		'link': '/catalog/odintsovskiy_park_jk/descr',
		'shemelink': '/catalog/odintsovskiy_park_jk/sheme',
		'contacts': [
		],
		'discount': 'Цена с учетом скидки',
		'img': '/images/r5619/img_21837_110x70c.jpg'
	}
	,'270153462': {
		'lat': 55.77261442958421,
		'lng': 37.84759998321533,
		'name': 'Реутов, 6А мкрн',
		'addr': 'Подмосковье, г. Реутов, мкрн 6А',
		'desc': 'Монолитно-кирпичные дома башенного типа расположены в северной части города Реутова в микрорайоне 6А.',
		'price': '4.306 — 10.788 млн руб.',
		'square': '50.1 — 150.9 м<sup>2</sup>',
		'link': '/catalog/reutov_6/descr',
		'shemelink': '/catalog/reutov_6/sheme',
		'contacts': [
		],
		'discount': 'Цена с учетом скидки',
		'img': '/images/r270153462/img_20949_110x70c.jpg'
	}
	,'270173227': {
		'lat': 55.75622867656267,
		'lng': 37.850074766320176,
		'name': 'Реутов, ул. Комсомольская, д. 2',
		'addr': 'Подмосковье, г. Реутов, ул. Комсомольская, д.2',
		'desc': 'Новый жилой комплекс в благоустроенном районе г. Реутов. Монолитно-кирпичный дом с 2-уровневым подземным паркингом. 5 минут пешком от ж/д станции Реутово.',
		'price': '4.973 — 11.927 млн руб.',
		'square': '57.3 — 143.7 м<sup>2</sup>',
		'link': '/catalog/reutov_ul_komsomolskaya_d_2/descr',
		'shemelink': '/catalog/reutov_ul_komsomolskaya_d_2/sheme',
		'contacts': [
		],
		'discount': 'Цена с учетом скидки',
		'img': '/images/r270173227/img_38823_110x70c.jpg'
	}
	,'270151071': {
		'lat': 55.750411,
		'lng': 37.87168099999997,
		'name': 'Реутов, Юбилейный пр-т',
		'addr': 'Подмосковье, г. Реутов, мкрн 9, Юбилейный пр-т, д.42',
		'desc': 'Монолитно-кирпичный дом возводится рядом со станцией метро «Новокосино», в непосредственной близости от городского парка и центра Реутова.',
		'price': '7.085 — 12.716 млн руб.',
		'square': '59 — 133.4 м<sup>2</sup>',
		'link': '/catalog/reutov_yubileyniy_pr/descr',
		'shemelink': '/catalog/reutov_yubileyniy_pr/sheme',
		'contacts': [
		],
		'discount': 'Цена с учетом скидки',
		'img': '/images/r270151071/img_34305_110x70c.jpg'
	}
	,'270175057': {
		'lat': 55.78878166702952,
		'lng': 37.47547924513128,
		'name': '«Родной город. Октябрьское Поле» ЖК',
		'addr': 'Москва, Берзарина ул., вл. 28',
		'desc': 'Новый жилой комплекс с подземным паркингом в пешей доступности от м. Октябрьское поле. Вблизи находится Серебряный Бор.',
		'price': '7.255 — 25.77 млн руб.',
		'square': '41.66 — 119.15 м<sup>2</sup>',
		'link': '/catalog/zhk_rodnoy_gorod/descr',
		'shemelink': '/catalog/zhk_rodnoy_gorod/sheme',
		'contacts': [
		],
		'img': '/images/r270175057/img_55157_110x70c.jpg'
	}
	,'270152310': {
		'lat': 55.804431,
		'lng': 37.59077500000001,
		'name': '«Савеловский Сити» МФК',
		'addr': 'Москва, Складочная, вл. 1',
		'desc': 'Выгодное предложение для инвестиций в пешей доступности от м. Савеловская. Монолитные башни, обширный паркинг, своя инфраструктура по формату «город в городе».',
		'price': '4.027 — 15.556 млн руб.',
		'square': '27.2 — 85.97 м<sup>2</sup>',
		'link': '/catalog/savelovskiy_city/descr',
		'shemelink': '/catalog/savelovskiy_city/sheme',
		'contacts': [
		],
		'discount': 'Цена с учетом скидки',
		'img': '/images/r270152310/img_39553_110x70c.jpg'
	}
	,'1238': {
		'lat': 55.67765,
		'lng': 37.633560999999986,
		'name': '«Скай Форт» ЖК',
		'addr': 'Москва, 1-й Нагатинский пр-д',
		'desc': 'Жилой квартал бизнес-класса, монолитно-кирпичные дома переменной этажности. Закрытая благоустроенная придомовая территория, подземный паркинг. Идет заселение!',
		'price': '12.739 — 42.018 млн руб.',
		'square': '47.9 — 229.9 м<sup>2</sup>',
		'link': '/catalog/sky_fort/descr',
		'shemelink': '/catalog/sky_fort/sheme',
		'contacts': [
		],
		'img': '/images/r1238/img_31667_110x70c.jpg'
	}
	,'270138259': {
		'lat': 55.98165005925337,
		'lng': 37.113919258117676,
		'name': 'Солнечногорский р-н, «Мелодия леса» ЖК',
		'addr': 'Подмосковье, Солнечногорский р-н, городское поселение Андреевка, в районе д. Голубое',
		'desc': 'ЖК «Мелодия леса» — это современный комфортабельный жилой комплекс в 2 км от г. Зеленограда. Жилой комплекс состоит из восьми 12-этажных домов, выполненных в едином архитектурном стиле.',
		'price': '2.5 млн руб.',
		'square': '33.5 м<sup>2</sup>',
		'link': '/catalog/melodia_lesa/descr',
		'shemelink': '/catalog/melodia_lesa/sheme',
		'contacts': [
		],
		'img': '/images/r270138259/img_15573_110x70c.jpg'
	}
	,'270161971': {
		'lat': 55.68954233684155,
		'lng': 37.657527923583984,
		'name': '«ТехноПарк» комплекс апартаментов',
		'addr': 'Москва, Проектируемый проезд 4062',
		'desc': 'Новый комплекс апартаментов «ТехноПарк» на Нагатинской набережной — это возможность жить в современном районе Москвы с благоприятной экологией и наслаждаться всеми преимуществами городского комфорта.',
		'price': '4.205 — 11.475 млн руб.',
		'square': '28.8 — 75 м<sup>2</sup>',
		'link': '/catalog/tekhnopark/descr',
		'shemelink': '/catalog/tekhnopark/sheme',
		'contacts': [
		],
		'img': '/images/r270161971/img_45752_110x70c.jpg'
	}
	,'270159993': {
		'lat': 55.7569349,
		'lng': 37.50744589999999,
		'name': '«Фили Град» ЖК',
		'addr': 'Москва, Береговой проезд, вл. 5',
		'desc': 'Новый многофункциональный комплекс от MR-Group в Западном округе Москвы.',
		'price': '5.324 — 62.638 млн руб.',
		'square': '27.58 — 274.4 м<sup>2</sup>',
		'link': '/catalog/fili_grad/descr',
		'shemelink': '/catalog/fili_grad/sheme',
		'contacts': [
		],
		'discount': 'Цена с учетом скидки',
		'img': '/images/r270159993/img_28787_110x70c.jpg'
	}
	,'270021517': {
		'lat': 55.909321888594405,
		'lng': 37.335662841796875,
		'name': 'Химки, «Новогорск Парк» ЖК',
		'addr': 'Подмосковье, г. Химки, микрорайон Новогорск',
		'desc': 'Уникальное местоположение — микрорайон с трех сторон окружен массивом Новогорского лесопарка. Концепция комплексной застройки предусматривает гармоничное сочетание средне-этажной застройки и существующего природного ландшафта.',
		'price': '2.703 — 11.582 млн руб.',
		'square': '29.7 — 110.4 м<sup>2</sup>',
		'link': '/catalog/novogorsk_vg/descr',
		'shemelink': '/catalog/novogorsk_vg/sheme',
		'contacts': [
		],
		'discount': 'Цена с учетом скидки',
		'img': '/images/r270021517/img_20140_110x70c.jpg'
	}
	,'270185753': {
		'lat': 55.78512445128081,
		'lng': 37.56345033623802,
		'name': '«Царская площадь» МФК',
		'addr': 'Москва, Ленинградский проспект, вл. 31',
		'desc': 'Скоро в продаже! Новый жилой комплекс от застройщика MR-Group в 5 минутах пешком от м. Динамо. Выгодные инвестиции!',
		'price': '6.536 — 27.648 млн руб.',
		'square': '30.4 — 102.4 м<sup>2</sup>',
		'link': '/catalog/tsarskaya_ploshchad_leningradskiy_prospekt_31/descr',
		'shemelink': '/catalog/tsarskaya_ploshchad_leningradskiy_prospekt_31/sheme',
		'contacts': [
		],
		'img': '/images/r270185753/img_44611_110x70c.jpg'
	}
	,'270004088': {
		'lat': 55.781671523402366,
		'lng': 37.665773034095764,
		'name': '«Шатер» ЖК',
		'addr': 'Москва, Верхняя Красносельская ул., д.19а',
		'desc': 'Дом бизнес-класса в ЦАО. Комфортабельные продуманные планировки, собственная инфраструктура: фитнес-центр, детский сад, консьерж. Заселение в 2013 году!',
		'price': '25.239 — 25.798 млн руб.',
		'square': '89.8 — 92.3 м<sup>2</sup>',
		'link': '/catalog/jk_shater/descr',
		'shemelink': '/catalog/jk_shater/sheme',
		'contacts': [
		],
		'img': '/images/r270004088/img_11056_110x70c.jpg'
	}
	,'270016851': {
		'lat': 55.55086682972745,
		'lng': 37.74297493472295,
		'name': 'Ш. Белокаменное, Видное, «Видный» ЖК',
		'addr': 'Подмосковье, г. Видное, Белокаменное шоссе',
		'desc': 'Малоэтажный микрорайон, всего в 4 км от МКАД. Монолитно-кирпичные дома, огороженная территория, паркинг, собственная инфраструктура.',
		'price': '4.2 — 4.832 млн руб.',
		'square': '51.4 м<sup>2</sup>',
		'link': '/catalog/vidnoe/descr',
		'shemelink': '/catalog/vidnoe/sheme',
		'contacts': [
		],
		'img': '/images/r270016851/img_36652_110x70c.jpg'
	}
	,'270007728': {
		'lat': 55.94011561018713,
		'lng': 37.97729015350342,
		'name': 'Щелково, «Богородский» мкрн',
		'addr': 'Подмосковье, г. Щелково, микрорайон «Богородский»',
		'desc': 'Новый микрорайон «Богородский» — это комфортное жилье в экологически благоприятных условиях с развитой сетью социально-экономической инфраструктуры и с удобным транспортным сообщением.',
		'price': '2.625 — 5.37 млн руб.',
		'square': '34.12 — 85.22 м<sup>2</sup>',
		'link': '/catalog/mkr_bogorodskiy/descr',
		'shemelink': '/catalog/mkr_bogorodskiy/sheme',
		'contacts': [
		],
		'discount': 'Цена с учетом скидки',
		'img': '/images/r270007728/img_16658_110x70c.jpg'
	}
	,'270151192': {
		'lat': 55.50405873672689,
		'lng': 37.534818648855435,
		'name': 'Щербинка, «Прима-Парк» ЖК',
		'addr': 'Новая Москва, ул. Барышевская роща, д.26',
		'desc': 'Жилой комплекс «комфорт» класса «Прима-Парк» расположен всего в 7 км от МКАД в г. Щербинка. Концепцией проекта предусмотрено возведение 8 жилых многоэтажных домов, автостоянки, а так же объектов торговой и социальной инфраструктуры.',
		'price': '2.903 — 12.797 млн руб.',
		'square': '26.79 — 144.5 м<sup>2</sup>',
		'link': '/catalog/prima_park/descr',
		'shemelink': '/catalog/prima_park/sheme',
		'contacts': [
		],
		'discount': 'Цена с учетом скидки',
		'img': '/images/r270151192/img_29250_110x70c.jpg'
	}
	,'270024547': {
		'lat': 55.5364,
		'lng': 37.72399999999993,
		'name': '«Эко Видное» мкрн',
		'addr': 'Подмосковье, г. Видное, Ленинский р-н',
		'desc': 'Проект комплексной застройки в городе Видное. Дома серии Альянс и П-44Т. Рядом лесопарк и речка.',
		'price': '3.9 — 7.36 млн руб.',
		'square': '35.4 — 80 м<sup>2</sup>',
		'link': '/catalog/jk_eko_vidnoe/descr',
		'shemelink': '/catalog/jk_eko_vidnoe/sheme',
		'contacts': [
		],
		'img': '/images/r270024547/img_42156_110x70c.jpg'
	}
	,'270193181': {
		'lat': 55.80973453676416,
		'lng': 37.32585668563843,
		'name': '«Южный» ЖК',
		'addr': 'Подмосковье, Московская область, Красногорский р-н, г. Красногорск, ул. Заводская, 18',
		'desc': 'Гармоничное сочетание местоположения и инфраструктуры, высокое качество применяемых при строительстве материалов, удачные архитектурные и планировочные решения, панорамный вид на г. Красногорск, доступные цены и многие другие факторы делают ЖК Южный одним из самых привлекательных предложений на рынке недвижимости Подмосковья.',
		'price': '2.906 — 7.476 млн руб.',
		'square': '31 — 101 м<sup>2</sup>',
		'link': '/catalog/zhk_yuzhnyy/descr',
		'shemelink': '/catalog/zhk_yuzhnyy/sheme',
		'contacts': [
		],
		'img': '/images/r270193181/img_53486_110x70c.jpg'
	}
	,'270173218': {
		'lat': 55.60071987225063,
		'lng': 37.72428110052715,
		'name': '«Ясный» ЖК ',
		'addr': 'Москва, Каширское шоссе, д. 65',
		'desc': 'Уже в продаже! Новый жилой комплекс от застройщика MR-Group комплекс в 10 минутах пешком от м. Домодедовская. Выгодные инвестиции!',
		'price': '3.444 — 13.629 млн руб.',
		'square': '28.4 — 88.1 м<sup>2</sup>',
		'link': '/catalog/zhk_yasnyiy/descr',
		'shemelink': '/catalog/zhk_yasnyiy/sheme',
		'contacts': [
		],
		'discount': 'Цена с учетом скидки',
		'img': '/images/r270173218/img_41037_110x70c.jpg'
	}
}